---
kind: property
id: P:Autodesk.Revit.DB.UnitTypeId.Atmospheres
source: html/21481e82-8754-0f3f-cdf1-a6096ace16e8.htm
---
# Autodesk.Revit.DB.UnitTypeId.Atmospheres Property

Atmospheres.

## Syntax (C#)
```csharp
public static ForgeTypeId Atmospheres { get; }
```